{
  "bos_token": "<s>",
  "eos_token": "</s>",
  "model_max_length": 32768,
  "pad_token": "</s>",
  "sp_model_kwargs": {},
  "tokenizer_class": "LlamaTokenizer",
  "unk_token": "<unk>",
  "legacy": false,
  "clean_up_tokenization_spaces": false
}